{
    "UserRefreshRate": "Frequenze di aggiornamento preferite",
    "UserRefreshRateHelp": "Aggiungi frequenze di aggiornamento nell'ordine di preferenza e separa con punto e virgola (ad esempio 50; 60; 23)",
    "EnableVideoDisplaySyncingHelp": "Ricampiona audio per abbinare il video. Questa modalità cercherà anche di regolare la velocità dell'audio per compensare altre derive. (Ciò significa che riprodurrà l'audio a una velocità diversa ogni tanto per ridurre la differenza A \/ V).",
    "LabelOutputRange": "Gamma output:",
    "LabelHardwareAccelerationMode": "Accelerazione Hardware:",
    "Auto": "Auto",
    "None": "Nessuno",
    "ChangeRefreshRate": "Modifica frequenza di refresh del display in base al video",
    "ChangeRefreshRateHelp": "Cambia la frequenza di aggiornamento del display principale per renderla più simile al flusso video attualmente in riproduzione. Funziona al meglio quando è abilitato anche Video Display Sync.",
    "LabelSpeakerLayout": "Layout Speaker:",
    "Stereo": "Stereo",
    "Quadraphonic": "Quadrifonia",
    "Surround": "Surround",
    "LabelDynamicRangeCompression": "Compressione dinamica:",
    "LabelEnableAudioPassthroughFor": "Attiva il passthrough audio per:",
    "LabelUpmixAudioFor": "Upmix canali audio per:",
    "LabelUpmixAudioForHelp": "Upmix audio per utilizzare tutti i canali degli altoparlanti.",
    "EnableDeinterlacing": "Abilita deinterlacciamento",
    "EnableOpenGlHq": "Abilita profilo di alta qualità di OpenGL",
    "EnableVideoDisplaySyncing": "Abilita la sincronizzazione del video",
    "EnableInterpolation": "Attiva l'interpolazione",
    "EnableInterpolationHelp": "Riduce lo stuttering causato da disallineamenti negli fps dei video e nella frequenza di aggiornamento del display (noto anche come judder).",
    "EnableExclusiveAudioMode": "Abilita la modalità audio esclusiva",
    "SettingRequiresHighEnd": "Questa impostazione richiede un sistema di fascia alta.",
    "DefaultScalingMethod": "Metodo di scaling predefinito:",
    "ChromaScalingMethod": "Metodo di scaling Chroma:",
    "DownScalingMethod": "Metodo Downscaling:",
    "TScalingMethod": "Metodo di scaling dell'asse temporale:",
    "ForceCorrectDownscaling": "Forza downscaling corretto",
    "ForceCorrectDownscalingHelp": "Quando si utilizzano filtri basati su convoluzione, estendere la dimensione del filtro quando si riduce il downscaling. Aumenta la qualità, ma riduce le prestazioni durante il downscaling.",
    "EnableDeband": "Attiva l'algoritmo di debianizzazione",
    "EnableDebandHelp": "Ciò riduce notevolmente la quantità di bande visibili, bloccanti e altri artefatti di quantizzazione, a scapito delle prestazioni e della leggera sfocatura di alcuni dei dettagli migliori.",
    "EnableSigmoid": "Abilita trasformazione sigmoidale",
    "EnableSigmoidHelp": "Quando eseguire l'upscaling, utilizzare una trasformazione dei colori sigmoidale per evitare di sottolineare gli artefatti sonori.",
    "LabelOutputRangeHelp": "È consigliabile utilizzare l'opzione di gamma dei colori dei driver grafici, se disponibile.",
    "LabelDitherDepth": "Profondità di retinatura:",
    "LabelDitherDepthHelp": "Notare che la profondità del dispositivo di visualizzazione video collegato non può essere rilevata. Spesso i pannelli dell'affissione a cristalli liquidi faranno dithering da soli, che sono in conflitto con questa opzione e portano ad un brutto output.",
    "Dither8": "Retinatura output a 8 bit",
    "DefaultAudioDelay": "Ritardo audio predefinito:",
    "DefaultAudioDelayHelp": "Ritardo audio in millisecondi.",
    "AudioDelay2325": "Ritardo audio (23-25 ​​fps):",
    "AudioDelay2325Help": "Ritardo audio in millisecondi per i video con framerate da 23 a 25 fps.",
    "EnableExclusiveAudioModeHelp": "Abilita la modalità di output esclusiva. In questa modalità, il sistema è di solito bloccato e solo Emby sarà in grado di emettere audio.",
    "ThreeDMode": "modalità conversione 3D:",
    "MonoConvertTo2D": "mono (converti in 2D)"
}