{
    "UserRefreshRate": "Fréquences de rafraîchissement préférées",
    "UserRefreshRateHelp": "Ajoutez les fréquences de rafraîchissement par ordre de préférence en les séparant par un point-virgule (p. ex. 50;60;23)",
    "EnableVideoDisplaySyncingHelp": "Ré-échantillonner l'audio pour s'aligner sur la vidéo. Ce mode essayera également d'ajuster la vitesse de l'audio pour compenser les décalages. (Cela signifie que l'audio sera lu a une vitesse différente de temps en temps pour réduire l'écart entre l'audio et la vidéo.)",
    "LabelOutputRange": "Plage de sortie :",
    "LabelHardwareAccelerationMode": "Mode d'accélération matérielle :",
    "Auto": "Auto",
    "None": "Aucun",
    "ChangeRefreshRate": "Changer la fréquence de rafraîchissement de l'écran pour correspondre à la vidéo",
    "ChangeRefreshRateHelp": "Change la fréquence de rafraîchissement de l'écran principal pour s'harmoniser avec le flux vidéo en cours de lecture. Semble mieux fonctionner quand la synchronisation de l'affichage vidéo est également activée.",
    "LabelSpeakerLayout": "Disposition des hauts-parleurs :",
    "Stereo": "Stéréo",
    "Quadraphonic": "Quadraphonic",
    "Surround": "Surround",
    "LabelDynamicRangeCompression": "Compression dynamique :",
    "LabelEnableAudioPassthroughFor": "Activer le passthrough audio pour :",
    "LabelUpmixAudioFor": "Activer l'upmix des canaux audio pour :",
    "LabelUpmixAudioForHelp": "Activer l'upmix sur l'audio pour utiliser tous les canaux des hauts-parleurs.",
    "EnableDeinterlacing": "Activer le dés-entrelacement",
    "EnableOpenGlHq": "Activer le profil haute qualité d'OpenGL",
    "EnableVideoDisplaySyncing": "Activer la synchronisation de l'affichage vidéo",
    "EnableInterpolation": "Activer l'interpolation",
    "EnableInterpolationHelp": "Réduit les saccades dues aux écarts entre le débit d'images de la vidéo et le taux de rafraîchissement de l'écran.",
    "EnableExclusiveAudioMode": "Activer le mode audio exclusif",
    "SettingRequiresHighEnd": "Ce paramètre nécessite un système haut de gamme.",
    "DefaultScalingMethod": "Méthode de mise à l'échelle par défaut :",
    "ChromaScalingMethod": "Méthode de mise à l'échelle des couleurs :",
    "DownScalingMethod": "Méthode de réduction d'échelle :",
    "TScalingMethod": "Méthode de mise à l'échelle de l'axe temporel :",
    "ForceCorrectDownscaling": "Forcer la réduction d'échelle correcte",
    "ForceCorrectDownscalingHelp": "En utilisant des filtres basés sur la convolution, augmente la taille du filtre lors de la réduction d'échelle. Augmente la qualité mais réduit les performances pendant la réduction d'échelle.",
    "EnableDeband": "Activer l’algorithme pour enlever les bandes",
    "EnableDebandHelp": "Cela réduit grandement les bandes visibles et autres artefacts, aux dépens de la performance et de la netteté de certains petits détails.",
    "EnableSigmoid": "Activer la transformation sigmoïdale des couleurs",
    "EnableSigmoidHelp": "Lors de l'augmentation d'échelle, utiliser une transformation sigmoïdale pour les couleurs afin d'éviter les artefacts de sur-oscillation.",
    "LabelOutputRangeHelp": "Il est plutôt conseillé d'utiliser l'option de plage de couleur de votre carte graphique, si possible.",
    "LabelDitherDepth": "Niveau de tramage :",
    "LabelDitherDepthHelp": "Veuillez noter que le niveau de l'appareil d'affichage connecté ne peut pas être détecté. Souvent, les dalles LCD effectuent leur propre tramage, qui pourrait entrer en conflit avec cette option et produire un mauvais résultat en sortie.",
    "Dither8": "Tramage de sortie sur 8 bit",
    "DefaultAudioDelay": "Délai audio par défaut :",
    "DefaultAudioDelayHelp": "Délai audio en millisecondes.",
    "AudioDelay2325": "Délai audio (23-25 ips) :",
    "AudioDelay2325Help": "Délai audio en millisecondes pour les vidéos avec un débit d'images de 23-25 images par seconde.",
    "EnableExclusiveAudioModeHelp": "Active le mode de sortie exclusif. Dans ce mode, le système est généralement bloqué, seul Emby pourra utiliser les sorties audio.",
    "ThreeDMode": "Mode de conversion 3D :",
    "MonoConvertTo2D": "Mono (convertir en 2D)"
}